[{
  "name": "Viborg Domkirke",
  "location": "Sct. Mogens Gade 4, 8800 Viborg",
  "description": "The history of the church dates back to the 1100s, but after several violent fires, the last in 1726, only the old cry is back. The rest is rebuilt. The present church was consecrated in 1876. From 1901 to 1913, the artist Joakim Skovgaard and his auxiliary artists walked around and covered walls and vaults with Skovgaard's colorful painting of Bible history; a truly unique and amazing work of art, which is the largest total work ever assigned to a Danish artist."
},{
  "name": "Hald Sø",
  "location": "Ravnsbjergvej 70, 8800 Viborg",
  "description": "Take a pleasant walk or jump on the bike in the hilly terrain of the Dollerup Hills and enjoy the view of Hald Lake. The large area of dramatic cliffs, rippling springs, lush forests and heather clad hills and offers unique nature experiences."
},{
  "name": "Energimuseet",
  "location": "Bjerringbrovej 44, 8850 Bjerringbro",
  "description": "The 'Energimuseet' is an exciting combination of museum and science centre. The 10 buildings of the museums are located in a beautiful area near Denmark's largest hydro-electric power station, Tangeværket."
},{
  "name": "Borgvold",
  "location": "Randersvej 1, 8800 Viborg",
  "description": "Borgvold (approx. 4.5 hectares) was laid out in 1864 near the lake of Nørresø (Northern lake). The rampart is most likely the remains of the King's castle, which Erik Menved built in 1313."
},{
  "name": "Latinerhaven",
  "location": "Sankt Mathias Gade 78, 8800 Viborg",
  "description": "Take a walk in Latinerhaven in the middle of Viborg city and smell the many different flowers and herbs. Originally in 1726 the garden was a fire site and later on from 1760 it became the garden belonging to the headmaster of the grammar school."
},{
  "name": "Viborg Museum",
  "location": "Hjultorvet 9, 8800 Viborg",
  "description": "From 1 January 2017 and approx. for five years, Viborg Museum at Hjultorvet in Viborg is closed for visits. During these years, the museum will relocate its existing buildings and move into the former district court in the Cathedral district, where a brand new city museum will open to the public."
},{
  "name": "Hald Ruin",
  "location": "Ravnsbjergvej 76, 8800 Viborg",
  "description": "Hald Ruin is one of the famous places to visit in the Viborg region, and many know and enjoy the beautiful view over Hald Sø (Lake) from the tower."
},{
  "name": "Bruunshaab Gamle Papfabrik",
  "location": "Vinkelvej 93 B, 8800 Viborg",
  "description": "Bruunshaab Gamle Papfabrik (Bruunshaab Old Cardboard Factory) is a former textile and cardboard factory located in the town Bruunshåb, a few kilometers south of Viborg."
}]
